"poll" = "Poll";
"question" = "Question";
"Interactions" = "Interactions";
"Previous" = "Previous";
"No new interactions left" = "No new interactions left";
"Audience answers here" = "Audience answers here";
"Pin the question for everyone to answer" = "Pin the question for everyone to answer";
"Launch" = "Launch";
"End interaction" = "End interaction";
"View your question results in business portal under assistant mode" = "View your question results in business portal under assistant mode";
"Stop the voting and display results to everyone" = "Stop the voting and display results to everyone";
"responses" = "responses";
"votes" = "votes";
"votes total" = "votes total";
"vote" = "vote";
"vote total" = "vote total";
"Result" = "Result";
"Number of Winners: %@" = "Number of Winners: %@";
"giveaway" = "Giveaway";
"Draw Winners" = "Draw Winners";
"Collected Entries: %@" = "Collected Entries: %@";
"Stop the voting and display \n results to everyone" = "Stop the voting and display \n results to everyone";
"giveaway_single_winner_title" = "Here is our winner!";
"giveaway_single_winner_subtitle" = "Congratulations to the winner.\nYou will receive an email shortly!";
"giveaway_multi_winners_title" = "Here are our winners!";
"giveaway_multi_winners_subtitle" = "Congratulations to the winners.\nYou will receive an email shortly!";
"trivia_giveaway" = "Trivia Giveaway";
"Reveal Answer" = "Reveal Answer";
"correct_out_of_total_votes" = "%d correct out of %d votes";
"votes_percentage" = "%d votes / %d%%";
"votes_count" = "%d votes";
"correct_answer_num_of_total" = "Correct answer %d of %d";
